/**------------------------------------------------------------------
 *
 * *2012-07-1 Info.Inc
 *
 * *------------------------------------------------------------------
 *
 * *HPC ENV - Info High Proformace Computing Environment
 *
 * *“迎福高性能计算环境”
 *
 * *HPC ENV是一个使用很多处理器（作为单个机器的一部分）或者某一集群中组织的几台计算机（作为单个计算资源操作）的计算系统和环境。
 *
 * *HPC ENV统一每个节点的操作系统配置，有效的监控和管理集群的日常操作。
 *
 * *HPC ENV具有集中的集群管理、快速响应、易于支持、易于设置及可扩展等优点。
 *
 * *HPC ENV的产生我们希望对您所遇到的问题是有帮助的，希望您用的满意。
 *
 * *如您还不明白，可以询问本公司相关人员。公司网址：www.infu.com.cn
 *
 * *版权归属: 北京迎福时代数码科技有限公司
 *
 * *开发： 迎福研发部
 *
 * *作者： @李佳龙
 * *---------------------------------------------------------------------------------*/



function tttt(){
	alert('abcd');
}


